Repository: common-repository/qr-code-on-page
Catalog: lang/QR-*.po
Languages: ru_ru

source: Best
ru_ru: Выокое

source: Plugin developed
ru_ru: Разработчик

source: QR-code on page
ru_ru: QR код на странице

source: QR-code setting
ru_ru: QR-код на страницах

source: Save changes
ru_ru: Сохранить изменения

source: Select level
ru_ru: Качество

source: Select size
ru_ru: Размер

source: Settings
ru_ru: Настройки

source: Settings saved
ru_ru: Настройки сохранены

source: Smallest
ru_ru: Низкое
